2gua.rainbow-brackets
akamud.vscode-theme-onedark
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.vscode-npm-script
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
FallenMax.mithril-emmet
formulahendry.auto-close-tag
formulahendry.code-runner
formulahendry.terminal
golang.go
hbenl.vscode-test-explorer
henoc.svgeditor
jpoissonnier.vscode-styled-components
leveluptutorials.theme-levelup
mgmcdermott.vscode-language-babel
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode.sublime-keybindings
naumovs.color-highlight
nickytonline.vscode-gatsby-snippets
PKief.material-icon-theme
premparihar.gotestexplorer
rbbit.typescript-hero
sleistner.vscode-fileutils
vincaslt.highlight-matching-tag
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
wesbos.theme-cobalt2
wholroyd.jinja
hashicorp.terraform
redhat.vscode-yaml
RoscoP.ActiveFileInStatusBar
taniarascia.new-moon-vscode
wesbos.theme-cobalt2
